export const CHECKOUT_CONTENT = {
  section: {
    title: "بش تتمتع بكل هذا و اكثر",
    items: [
      {
        content: "6 دورات تقدر قيمتها أكثر من 1500 د.ت",
      },
      {
        content: "جلسة شهرية مع قصي يجاوبك علي تستحقوا لكل",
      },

      {
        content: "أكثر من 12 جلسة تدريب أسبوعية مسجلة",
      },
      {
        content: "تاخو Accès لكل شي مدى الحياة",
      },
    ],
  },
  signup: {
    title: "فاش تستنا؟",
    subtitle:
      " انضم الآن وثبت خصم 1000 د.ت على أفضل برنامج للعمل الحر في تونس يمكن شراؤه",
  },
  success: {
    title1: "شكرا! مزالك خطواة بسيطة",
    subtitle1: "بقالك كان تخلص اشتراكك و تضمن بلاصتك معانا مدى الحياة",
    title2: "عندك استفسار؟",
    subtitle2:
      "تنجم تتفرج في الفيديو التفسيري اللوطة ولا تتصل مغ فريقنا على WhatsApp.",
  },
};
