export const PRICING_CONTENT = {
  ticket: "Pricing Plan",
  title: "سعر واحد، فرص بلا حدود",
  subtitle:
    "سجّل اليوم وضمّن أفضل خارطة طريق للفريلانس مدى الحياة. و هذا الكل بجزء صغير من قيمتها الحقيقية",
  main: {
    title: "شنوة باش تاخو",
    from: "من 1037 د.ت",
    to: "297 د.ت",
    items: [
      {
        content: (
          <>
            <b>6 دروس معمّقة:</b> باش تولّي محترف في الفريلانس من الصفر حتى
            المستوى المتقدّم. <span>(القيمة: 1,250DT)</span>
          </>
        ),
      },
      {
        content: (
          <>
            <b>دعم واتساب 24/7 من الخبراء:</b>مساعدة حقيقية في أي وقت.
            <span>(القيمة: 750DT/السنة)</span>
          </>
        ),
      },
      {
        content: (
          <>
            <b>جلسات شهرية مع الخبراء:</b> تعلّم مستمر و تطوير دائم.
            <span>(القيمة: 1,000DT/السنة)</span>
          </>
        ),
      },
      {
        content: (
          <>
            <b>نفاذ لكل المحتوى المستقبلي:</b>باش تبقى ديما مواكب للجديد.
            <span> (القيمة: مستمرة)</span>
          </>
        ),
      },
    ],
  },
  video: {
    title: "عندك أسئلة؟ خلينا نحكيو.",
    sub: "فريق الدعم متاعنا موجود في أي وقت.",
    items: [
      {
        content: "تاخو Accès لكل شي مدى الحياة",
      },
      {
        content: "محتوى مسجل على ذمتك في كل وقت",
      },
      {
        content: "تحصل على التوجيه في كل خطوة من رحلتك",
      },
    ],
  },
};
